{
"author":"Accius",
"title":"tragoediarum fragmenta",
"reference_text":"O. Ribbeck, TRF, 1897",
"text":"Qua re alia ex crimine inimicorum effugere possis, delica.

 

Ne tum cum feruat pectus iracundiae

 

an sceptra iam flaccent? ferat.

 

Tu pertinaciam esse, hanc praedicas,

5

Ego peruicaciam aio et ea me uti uolo:

Haec fortia sequitur, illam indocti possident.

Tu addis quod uitio est, demis quod laudi datur.

Nam peruicacem dici me esse et uincere

Perfacile patior, pertinacem nil moror.

 

10-11

Classis trahere in salum <me> et uela uentorum animae immittere

 

12

Mea facta in acie obliti

 

Quodsi, ut decuit, stares mecum aut meus <te> maestaret dolor,

Iam diu inflammari Atridae nauis uidissent suas.

 

15

Iram infrenes, obstes animis, reprimas confidentiam.

 

Tua honestitudo Danaos decepit diu.

 

Ego me non peccasse plane ostendam aut poenas sufferam.

 

Regnum tibi permitti malunt? cernant: tradam exercitus.

 

Nolo equidem: sed tu huic, quem scis quali in te siet

20

Fidelitate, ob fidam naturam uiri

20a

Ignosce.

 

heu!

21

Cuiatis stirpem funditus fligi studet!

 

Cui manus materno sordet sparsa sanguine.

 

23-24

Celebri gradu gressum adcelerasse † decet.

 

25

neque fera hominum pectora

Fragescunt, donec uim imperi persenserint.

 

melius quam uiri

Callent mulieres.

 

30-31

sed ualuae resonunt regiae.

 

32

omnes gaudent facere recte, male pigrent.

 

Deum regnator nocte caeca caelum e conspectu abstulit.

 

Flucti inmisericordes iacere, taetra ad saxa adlidere

 

34-35

Pectore inchoatum fulmen flammam ostentabat Iouis.

 

36

Cur me miseram inridet, magnis compotem et multis malis?

 

Scibam hanc mihi supremam lucem et seruiti finem dari.

 

ut quae tum absentem rebus dubiis coniugem

Tetinerit, nunc prodat ultorem?

 

40

seras potiuntur plagas.

 

Matrem ob iure factum incilas, genitorem iniustum adprobas.

 

inimicitias Pelopidum

Extinctas iam atque oblitteratas memoria

Renouare

 

45

sic

Multi, animus quorum atroci uinctus malitia est,

Composita dicta e pectore euoluunt suo,

Quae cum componas, dicta factis discrepant.

 

Locrorum late uiridia et frugum ubera

 

50

Adsentio: age nunc tu tuam progeniem profer ordine.

 

Hospitem depositam interemes?

 

Quod utinam me suis arquitenens telis mactasset dea!

 

Tum autem Aegisthus si med eodem lecto comitasset patri!

 

Sed ubi ad finem uentum est quo illum fors expectabat loco,

55

Atque Orestem grauis sacerdos ferro prompto adstituerat

 

<Nam> quamquam exanguest corpus mi atque anni putret

 

Cum striderat a retracta rursus inferis

 

suos deseruit liberos. -

Superstites sunt.

 

60

Vt me depositum et maerentem nuntio repentino alacrem

Reddidisti atque excitasti ex luctu in laetitudinem!

 

Quod di in sedem infernam penitus

Depressum altis clausere specis

 

qui ducat cum te socerum uiderit,

65

Generibus tantam esse inpietatem? .........

 

Tenta ut frustrando lactans uanans protrahas.

 

Quia nec uos nec ille inpune inrideret meam

Grandaeuitatem

 

Atque eccos segnis somno et tarditudine.

 

70

Postremo amplexa fructum, quem di dant, cape!

 

Ita territa membra animo aegroto

Cunctant subferre laborem.

 

etsi est in malis

Depositus animus, quae scibo exinde audies.

 

75

Quid tam obscuridicum est tamue inenodabile?

 

Si tui ueretur te progenitoris, cedo.

 

sed tibi cautim est adeundum ad uirum.

 

At uereor, cum te esse Alcimeonis fratrem factis dedicat

 

Cum ipsa simitu miseritudo meorum nulla est liberum.

 

80

O dirumque hostificumque diem, o

80a

Vim toruam aspecti atque horribilem!

 

Sed angustate inclusam ac saxis, squalidam

 

Cum patre paruos patrium hostifice

Sanguine sanguen miscere suo

 

Vt tam obstinatod animo confisus tuo

 

85

An malad aetate mauis male mulcari exemplis omnibus?

 

Sed quaenam haec est mulier funesta ueste, tonsu lugubri?

 

si satis recte aut uera ratione augurem

 

Tamen et staturae gracilitudo propemodum et luctus facit,

Ne dubitem.

 

90

Quin meum senium cum dolore tuo coniungam et comparem

 

Pertolerarem uitam cladesque exanclarem inpetibilis.

 

Cedo, ecquid ei redhostit? † uiam cometem obbitet facilius

 

Si forte paulo quam tu ueniam setius

 

Miseret lacrimarum luctuum orbitudinis

 

95

Non paruolam rem ordibor. - Ne retice, obsecro!

 

Hocinest, quod tam temeriter tu meam beniuolentiam

Interisse es ratus?

 

Satin ut quem cuique tribuit fortuna ordinem,

Numquam ulla humilitas ingenium infirmat bonum?

 

100

Quot luna circlos annuo in cursu institit

 

Cum ninxerit caelestium molem mihi

 

Nisi quid tua facultas nobis tulat opem, peream ..

 

103-104

Nec quei te adiutem inuenio: hortari pudet, non prodesse id piget.

 

105-106

Muliebre ingenium, prolubium, occasio ....

 

107

namque ut dicam te metu

Aut segnitate adiuuere dubitare, haut meum est.

 

Multi iniquo, mulier, animo sibi mala auxere in malis,

110

Quibus natura praua magis quam fors aut fortuna obfuit.

 

Misera obualla saxo sento, paedore alguque et fame

 

Qui neque terraest datus, nec cineris causa umquam euasit uapos.

 

Immane te habet templum obuallatum ossibus.

 

Alui educaui: id facite gratum ut sit seni.

 

115

Quod beneficium haut sterili in segete, rex, te obesse intelleges.

 

Donec te auxilium, Perseu, tetulisti mihi.

 

Nosque ut seuorsum diuidos leto offeres

 

Nam posquam paruos uos oppressit famulitas

 

ad populum intellego

120

Referundum, quoniam horum aequiter sententiae

Fuere.

 

Fortasse an sit quod uos hic non mertet metus.

 

Sed quis hic est, qui matutinum cursum huc celeranter rapit?

 

Namque huc em uenio, ut mea ope opes Troiae integrem.

 

125

qui aut illorum copias

Fundam in campo, aut nauis uram, aut castra mactabo in mare.

 

<Deae> Mineruae donum armipotenti abeuntes Danai dicant.

 

Eo ante noctem extenta retia ut proueherem et statuerem,

Forte aliquanto solito lembo sum progressus longius.

 

130

Nos continuo ferrum eripimus, manibus manicas neximus.

 

ab infando homine, gnato Laerta, Ithacensi exsule,

Qui neque amico amicus umquam grauis neque hosti hostis fuit.

 

Vel hic qui me aperte effrenata inpudentia

Praesentem praesens dictis mertare institit.

 

135

Quid agis? perturbas rem omnem ac resupinas, soror.

 

quanto magis te isti modi esse intellego,

Tanto, Antigona, magis me par est tibi consulere et parcere.

 

Attat, nisi me fallit in obitu

Sonitus

 

140

Heus, uigiles, properate, expergite

Pectora tarda sopore, exsurgite!

 

iam iam neque di regunt

Neque profecto deum supremus rex <iam> curat hominibus.

 

ne istunc numero amittas subitum oblatum

 

145

Sed ita Achilli armis inclutis uesci studet,

Vt cuncta opima leuia <iam> prae illis putet.

 

Quid est, cur componere ausis mihi te aut me tibi?

 

nam tropaeum ferre me a forti uiro

Pulcrum est: si autem uincar, uinci a tali nullum <mi> est probrum.

 

150

In quo salutis spes supremas sibi habet summa exerciti.

 

Inter quos saepe et multo inbutus sanguine

 

Huius me diuidia cogit plus quam est par loqui.

 

Maior erit luctus, cum me damnatum audiet.

 

Vbi cura est, ibi anxitudo acerbast, ibi cunctatio,

154a

Consiliorum erratio et fortunaest

 

155

Bene facis: sed nunc quid subiti mihi febris ciuit mali?

 

Virtuti sis par, dispar fortunis patris.

 

Hem, uereor plus quam fas est captiuam hiscere.

 

Sed peruico Aiax animo atque aduorsabili

 

Nam non facile sine deum opera humana propria sunt bona.

 

160-161

Cur uetera tam ex alto adpetissis discidia, Agamemno? ..

 

162

noxitudo ...

Oblitteretur Pelopidarum, ac per nos sanctescat genus.

 

163a

<Tammodo He>ctor lux Dardaniae <nunc idem> in tenebris <situs>

 

Qui nostra per uim patria populauit bona.

 

165

Nunc in consilio id reges Argium aucupant,

Id quaerunt

 

Vtinam unicam mi antistitam Arquitenens suam

Tutetur!

 

Nil credo auguribus, qui auris uerbis diuitant

170

Alienas, suas ut auro locupletent domos.

 

171-172

Nunc Calcas, finem religionum fac: desiste exercitum

173

Morari meque ab domuitione arcere tuo obsceno omine.

 

Ferum feroci contundendum imperiost, saeuum saeuiter.

 

175

Te propter tot tantasque habemus uastitatis funerum.

 

Quorum crudelitatem numquam ulla explet satias sanguinis.

 

in celsis montibus

Pecua atque inter colles pascunt Danai in Froegiae terminis.

 

itera, in

180

Quibus partibus (namque audire uolo,

Si est quem exopto) et quo captus modo,

Fortunane an forte repertus

 

Hic per matutinum lumen tardo procedens gradu

Derepente aspicio ex nemore pauidum et properantem egredi.

 

185

Troia est testis: quaere ex aliis, qui illius miseritudine

Nomen clarum in humili saxo multis memorant uocibus.

 

Abducite intro: nam mihi miseritudine

Commouit animum excelsa aspecti dignitas.

 

Prius quam infans facinus oculi uescuntur tui

 

190

Veritus sum arbitros, atque utinam memet possim obliscier!

 

Ah, dubito quid agis: caue ne in turbam te inplices.

 

Hostem ut profugiens inimici inuadam in manus?

 

Cuius sit uita indecoris, mortem fugere turpem haut conuenit.

 

<Tuis> beneficiis hostimentum gratum peperisti et graue.

 

195

Atque ita de illis merui, ut iure haec numquam miserarent mala.

 

Simul et Pisaea praemia arrepta a socro

possedit suo

 

Iterum Thyestes Atreum adtractatum aduenit,

Iterum iam adgreditur me et quietum exsuscitat:

200

Maior mihi moles, maius miscendumst malum,

Qui illius acerbum cor contundam et comprimam.

 

<quae> ego incipio conata exsequar.

 

oderint,

Dum metuant.

 

205

Qui non sat habuit coniugem inlexe in stuprum.

 

quod re in summa summum esse arbitror

Periclum, matres conquinari regias,

Contaminari stirpem ac misceri genus

 

Adde huc quod mihi portentum caelestum pater

210

Prodigium misit, regni stabilimen mei,

Agnum inter pecudes aurea clarum coma,

Em clam Thyestem clepere ausum esse e regia,

Qua in re adiutricem coniugem cepit sibi.

 

uigilandum est semper: multae insidiae sunt bonis.

 

215

Id quod multi inuideant multique expetant inscitiast

Postulare, nisi laborem summa cum cura ecferas.

 

Ne cum tyranno quisquam epulandi gratia

Accumbat mensam aut eandem uescatur dapem.

 

Epularum fictor, scelerum fratris delitor

 

220

concoquit

Partem uapore flammae, ueribus in foco

Lacerta tribuit.

 

Sed quid tonitru turbida toruo

Concussa repente aequora caeli

225

Sensimus sonere?

 

natis sepulchro ipse est parens.

 

fregisti fidem.

Neque dedi neque do infideli cuiquam .....

 

Ipsus hortatur me frater, ut meos malis miser

230

Manderem natos.

 

Egone Argiuum imperium attingam aut Pelopia digner domo?

Quoi me ostendam? quod templum adeam? quem ore funesto alloquar?

 

Ecquis hoc animaduortet? uincite!

 

Numquam istam imminuam curam infitiando tibi.

 

234a

Probae etsi in segetem sunt deteriorem datae

234b

Fruges, tamen ipsae suapte natura enitent.

 

235

Deinde omni stirpe cum incluta Cadmeide

Vagant matronae percitatae insania.

 

Et nunc siluicolae ignota inuisentes loca

 

aericrepitantes melos

 

Agite modico gradu! iacite thyrsos leuis!

 

240-241

o Dionyse, optime

241-242

Pater, uitisator, Semela genitus, euhie!

 

243

ubi sanctus Cithaeron

Frondet uiridantibus fetis.

 

245

Quia neque uetustas neque mos neque grandaeuitas

 

Ei lanugo flora nunc demum inrigat

 

neque sat fingi neque dici potest

Pro magnitate

 

249-250

Laetum in Parnaso inter pinos tripudiantem in circulis

251

Ludere ................... atque taedis fulgere

 

praesens praesto irridens <leniter>

Nobis stupe<factis sese> ultro ostentum obtulit.

 

Formae figurae nitiditatem, hospes, geris.

 

255

Nam flori crines, uideo, ei propessi iacent.

 

Tunc siluestrum exuuias laeuo pictas lateri accommodant.

 

Deinde ab iugulo pectus glauco pampino obnexae obtegunt.

 

indecorabiliter alienos alunt.

 

Quanta in uenando affecta est laetitudine.

 

260

splendet saepe, ast idem nimbis interdum nigret

 

262

neque quisquam a telis uacuus, sed ut cuique obuiam

Fuerat, <ita> ferrum alius, <alius> saxi raudus m<iserat>.

 

alternabilem

265

Diuitiam partissent

 

Quoi, si hinc superescit, Spartam atque Amyclas trado <ego>.

 

Melius pigrasse quam deproperasse est nefas.

 

Quid agam? uox illiust. - Certe idem omnes cernimus.

 

ferre exanclauimus

270

Tyranni saeuom ingenium atque execrabile.

 

Passimque praeda pecua uallebant agris.

 

Non genus uirum ornat, generi uir fortis loco.

 

Ogygia moenia

 

Et qualis fuerit, fama celebrescat tua.

 

275

Ita et fletu et tenebris obstinatus speciem amisi luminis

Conspiciendi insolentia.

 

Adsum apud te, genitor.

 

Multa amittuntur tarditie et socordia.

 

Linguam praepedior: grate puer, ne attenderis

280

Petere a me id quod nefas sit concedi tibi.

 

Simul aurem attendo, ut quirem exaudire amplius.

 

Benigne ei pro beneficio largi atque ampliter.

 

<Nunc> ergo me Argos referam, nam hic sum gnobilis,

Ne cui cognoscar noto.

 

285

quibus oculis quisquam nostrum poterit illorum optui

Vultus, quos iam ab armis anni porcent? ......

 

Ita imperitus stupiditate erumpit se, inpos consili.

 

Et nonne Argiuos fremere bellum et uelle uim uulgum uides?

 

Sed iam Amfilocum huc uadere cerno, et

290

Nobis datur bona pausa loquendi

Tempusque in castra reuorti.

 

Eaque iui hoc causa, ut ne quis nostra uerba cleperet auribus.

 

Qui, nisi genitorem ullo, nullum meis dat finem miseriis.

 

Fateor: sed cur proferre haec pigrem aut huius dubitem parcere

295

Capiti?

 

Sapimus animo, fruimur anima: sine animo anima est debilis.

 

Apud abundantem antiquam amnem et rapidas undas Inachi

 

Nunc pergam ut suppliciis placans caelitum aras expleam.

 

Quid istuc, gnata unica, est, Demonassa, obsecro,

300

Quod me † cumago expetens timidam e tecto excies?

 

Eloquere propere ac meum hunc pauorem expectora.

 

<Sed> quid cesso ire ad eam? em praesto est: <em> camo collum grauem!

 

Viden ut te inpietas stimulat nec moderat metus?

 

Age age amolire, amitte, caue uestem attigas!

 

305-306

Maneas, adsis autem, exilio macte ex terris Pelopiis?

 

307

Pallas bicorpor anguium spiras trahit.

 

Vt nunc, cum animatus iero, satis asmatus sum.

 

Proin tu id cui fiat, non qui facias compara.

 

310

<At> contra quantum obfueris, si uictus sies,

Considera, et quo reuoces summam exerciti.

 

Quod is procedit, neque te neque quemquam arbitror

Tuae paeniturum laudis, quam ut serues uide.

 

Probis probatum potius quam multis fore

 

315

Item ac maestitiam mutam infantum quadrupedum

 

Mors amici subigit, quod mi est senium multo acerrimum.

 

Nec perdoliscit fligi socios, morte campos contegi.

 

Ab classe ad urbem tendunt, neque quisquam potest

Fulgentium armum armatus ardorem obtui.

 

320

Incursio ita erat acris

 

Mauortes armis duo congressos crederes.

 

Scamandriam undam salso sanctam obtexi sanguine,

Atque aceruos alta in amni corpore expleui hostico.

 

Vbi nunc terricula tua sunt?

 

325

Primores procerum prouocauit nominans,

Si esset quis, qui armis secum uellet cernere.

 

Deorum mortalis, Phoenix, <esse> liberos

328-329

Reminiscor semper et istud itidem uos uolo

 

330

Tamen haut fatiscar quin tuam inplorem fidem.

 

331-332

Lucifera lampade abietem exurat Iouis

 

333

Nunc per terras uagus, extorris,

Regno exturbatus, mari

 

335

Super Oceani stagna alta patris

Terrarum anfracta reuisam.

 

Numquam erit tam inmanis, cum <non> mea opera extinctum sciat,

Quin fragescat.

 

pro di inmortales! speciem humanam ...

340

Inuisitatam egregiam, indignam clade et squalitudine.

 

atque ut uides, non tenui de loco

 

Apud ipsum adstas.

 

Tu autem quod quaero enoda et qui sis explica.

 

Nam ea <demum> oblectat spes aerumnosam hospitem,

345

Dum illud quod miser est clam esse censet alteros.

 

Heu me miserum, cum haec recordor, cum illos reminiscor dies!

 

discidia amantem scindere

Turbat uulgum, euitat <uitam multis,> moeros disicit.

 

Persuasit maeror anxitudo error dolor.

 

350

Disertim id unum incommodis defit meis.

 

ei mihi,

Vt etiam aerumna haec mihi luctum addit luctibus! -

Quid <te> miseraris, <Telamo>, et Eurysacem <taces>,

Tuam solitatem memorans, formidans tibi? -

355

Te conmiserabam magis quam miserabar mei.

 

357

qui rem publicam animo certo adiuuerit,

Statuerit, steterit cum Achiuis

 

Re dubia

360

Haut dubitarit uitam offerre nec capiti pepercerit.

 

362

[Summum amicum, summum in bello, summo ingenio praeditum]

 

364

O ingratifici Argiui, inmoenes Grai, inmemores benefici,

365

Exulare sinitis, sistis pelli, pulsum patimini.

 

Tot tropaea transdes, summam gloriam euorti sines

Tam desubito?

 

iam <ut> potero petere incipiam, et si <flecti> nequit,

369-370

Vi contendam ut hinc compote tecum <una> Salaminem aueham.

 

371

Nihil est: si autem ad te res tardat, socium in portu est copia,

Quae subsistat: modo tute ipse ted offirma et compara.

 

ilico, inquam, habitato Iouis quam propitius

 

sed ut atratus taetra ueste et uastitudine

375

Deformatus

 

ille orbus, exspes liberum

 

Opinione factum est, quanto mitius

Stirpem educabant, tanto ut reremur magis

Seueros esse

 

380

Quem admodum impetum occupemus facere ultro in regem ...

 

Reprime parumper uim citatum quadrupedum.

 

Sed memet caluor: uos istum, ut iussi, ocius

Abstrahite.

 

Qui, nisi probrum, omnia alia indelicta aestimant.

 

385

Signa extemplo canere ac tela ob moenia offerre imperat.

 

Custodem adsiduum Ioni adposuit uirgini.

 

Topper, ut fit, patris te eiecit ira .....

 

388-389

quibusnam te aibant exortam locis?

 

390

tum profusus flamine hiberno gelus

 

390a

sublime auolans

390b

Pinnata cauda nostrum adulat sanguinem

 

tanta moles labitur

Fremibunda ex alto ingenti sonitu et spiritu.

Prae se undas uoluit, uertices ui suscitat:

Ruit prolapsa, pelagus respargit reflat.

395

Ita dum interruptum credas nimbum uoluier,

Dum quod sublime uentis expulsum rapi

Saxum aut procellis, uel globosos turbines

Existere ictos undis concursantibus:

Nisi quas terrestris pontus strages conciet,

400

Aut forte Triton fuscina euertens specus

Supter radices penitus undante in freto

Molem ex profundo saxeam ad caelum erigit.

 

Sicut lasciui atque alacres rostris perfremunt

404-405

Delphini, item alto mulcta Siluani melo

406

Consimilem ad auris cantum et auditum refert.

 

Ego me extollo in abietem, alte ex tuto prospectum aucupo.

 

Apud uetustam turrem

 

Vagant, pauore pecuda in tumulis deserunt.

410

<A!> qui uos pascet postea?

 

Prima ex immani uictum ad mansuetum applicans

 

ut tristis turbinum

Toleraret hiemes, mare cum horreret fluctibus.

 

Nisi ut astu ingenium lingua laudem et dictis lactem lenibus

 

415

Exul inter hostis, exspes expers desertus uagus

 

Perite in stabulo frenos inmittens feris

 

Tun dia Medea es, cuius aditum exspetans peruixi usque adhuc?

 

Qui potis est refelli quisquam, ubi nullust causandi locus?

 

Principio extispicium ex prodigiis congruens ars te arguit.

 

420

Lauere salsis uultum lacrumis ........

 

Pernici orbificor liberorum leto et tabificabili.

 

Fors dominatur, neque uita ulli

Propria in uita est.

 

Num quis non mortalis florem liberum inuidit meum?

 

425

Oeneum aliquis cette in conspectum, aut nos, ubi <ubi> est, ducite

Ad eum.

 

Egone auxilio nudus temere ut hosti me animato offeram?

 

Est res aliqua, quam praesente his prius maturare institit.

 

tete esse huic noxae obnoxium

 

430-431

Reicis abs te religionem: scrupeam imponas <tibi>?

 

432

Neque ratum est quod dicas, neque <ea> quae agitas dicendi est locus.

 

Crediti' me amici morte inbuturum manus?

 

Paratus sum ubiuis petere pestem permiti.

 

435

Hic Melanippum inter traiectus nemorum, in salti faucibus

 

Obuiam ense it, quem aduorsum aptus alter in promptu occupat.

 

Constitit cognouit sensit, conlocat sese in locum

Celsum: hinc manibus rapere raudus saxeum grande et graue.

 

Regina, aderit tempus, cum hice torrus, quem amburi uides

 

440

frugis prohibet pergrandescere.

 

Vagent ruspantes siluas, sectantes feras

 

Quam inuita ancillans, dicto oboediens uiri

 

frigit saetas rubore ex oculis fulgens flammeo.

 

Gaudent currunt celebrant, herbam conferunt donant, tenent,

445

Pro se quisque cum corona clarum conestat caput.

 

Cuius exuuias et coronam huic munerauit uirgini.

 

 Remanet gloria apud me: exuuias dignaui Atalantae dare.

 

timida eliminor,

<E> clamore simul ac nota uox ad auris accidit.

 

450

Heu! cor ira feruit caecum, amentia rapior ferorque.

 

Eum suae uitae finem ac fatis internecionem fore

Meleagro, ubi torrus esset interfectus flammeus.

 

nunc si me matrem mansues misericordia

Capsit

 

455

Quae uastitudo haec aut unde inuasit mihi?

 

Caue lassitudo poplitum <tuum> cursum leuet.

 

Labore aut minuat itiner ingressum uia

 

Quis erit, qui non me spernens, incilans probris,

Sermone indecorans turpi fama differet?

 

460

Erat istuc uirile, ferre aduorsam fortunam facul.

 

461-462

Frigit fricantem corpus saxum occulte abstruso in flumine.

 

463

Ex taurigeno semine ortam fuisse an humano feram

 

quid si ex Graecia

465

Omni illius par nemo reperiri potest?

 

Haut quisquam potis est tolerare acritudinem.

 

Vis ueritatis ... atque acritas

 

Vim ferociam, animum atrocitatem, iram acrimoniam

 

Satis iam dictum est, neque ego errantiae animi praue morigerabor.

 

470

Atque adeo ualuas sonere sensi regias.

 

Dolet pudetque Graium me et uero piget.

 

Decorare est satius quam uerbena et taeniis

 

Porta Vlixi: macte his armis, macte uirtutei patris.

 

Sed quem mihi iungent? cui, quae cum illo fuerim, dignabor dari?

 

475

Satin astu et fallendo callet?

 

Vbi nil contra orationem aequam habuit, adsensit silens.

 

sed quesdam

 

Nocturnan saxo fruges frendas torridas?

 

Sed utrum terraene motus, sonitusne inferum

480

Peruasit auris inter tonitra et turbines?

 

Veter fatorum terminus sic iusserat.

 

classis aditu occluditur:

Feruit

 

Scindit oras, laterum teta <flamma> Vulcani uorax.

 

485

Cuius uos tumulti causa accierim et quid parem, <animum> aduortito.

 

Aut ego illim eripiam aut illi poenas sufferam.

 

id quod facis gratum et graue est.

 

An ego Vlixem obliscar umquam aut quemquam praeponi uelim?

 

Iuue nunc adtemptare, iuue nunc, anime, ruspari Phrygas!

 

490

Cuncta expedibo: id modo ius iurandum date.

 

Tun quod superest socium mittis leto? an lucti paenitet?

 

Illos suapte induxit uirtus, tu laudem illorum leuas.

 

Forte ante auroram, radiorum ardentum indicem,

Cum e somno in segetem agrestis cornutos cient,

495

Vt rorulentas terras ferro fumidas

Proscindant glebasque aruo ex mollito excitent

 

atque ea coniectura auguro

 

praesto etiam adsum. -

Exprome quid fers: nam te longo <ab> itere cerno <huc> uadere.

 

500

Coniugium Pisis petere, at te itiner tendere

 

Horrida honestitudo Europae principium primo ex loco

 

Ego ut essem adfinis tibi, non ut te extinguerem,

Tuam petii gnatam: numero te epugnat timor.

 

Saxum id facit angustitatem, et sub eo saxo exuberans

505

Scatebra fluuiae radit rupem.

 

Quemcumque institeram grummum aut praecisum iugum

 

Atque hanc postremo solis usuram cape!

 

Vos ite actutum atque opere magno edicite

Per urbem, ut omnes, qui arcem Alpheumque accolunt,

510

Ciues ominibus faustis augustam adhibeant

Fauentiam, ore obscena dicti segregent.

 

stimoloue meum cor?

 

et te ut triplici laetarem bono

 

nec tibi me in hac re gratari decet.

 

515

Nam ne uti credam ex tuo esse conceptum satu,

Multa argumenta redigunt animum et conmouent.

 

517-518

Eius serpentis squamae squalido auro et purpura pertextae

 

519

Cesso hinc ire et capere lucti uestem in leto coniugis?

 

520

Inclute, parua prodite patria,

Nomine celebri claroque potens

Pectore, Achiuis classibus ductor,

Grauis Dardaniis gentibus ultor,

Laertiade!

 

525

Lemnia praesto

Litora rara, et celsa Cabirum

Delubra tenes, mysteria quae

Pristina castis concepta sacris

 

Volcania <iam> templa sub ipsis

530

Collibus, in quos delatus locos

Dicitur alto ab limine caeli

 

Nemus expirante uapore uides,

Vnde ignis cluet mortalibus clam

Diuisus: eum dictus Prometheus

535

Clepsisse dolo poenasque Ioui

Fato expendisse supremo.

 

ubi habet? urbe agrone? ...

 

Quem neque tueri contra neque fari queas.

 

Configit tardus celeris, stans uolatilis.

540

Pro ueste pinnis membra textis contegit.

 

Contra est eundem cautim et captandum mihi.

 

cui potestas <si> detur, tua

Cupienter malis membra discerpat suis.

 

caprigenum trita ungulis

 

545

Reciproca tendens neruo equino concita

Tela

 

pinnigero, non armigero in corpore

Tela exercentur haec abiecta gloria.

 

iaceo in tecto umido,

550

Quod eiulatu questu gemitu fremitibus

Resonando mutum flebilis uoces refert.

 

E uiperino morsu uenae uiscerum

Veneno inbutae taetros cruciatus cient.

 

Quis tu es mortalis, qui in deserta et tesqua te adportes loca?

 

555

quod te obsecro, aspernabilem

Ne haec taetritudo mea me inculta faxsit .....

 

Contempla hanc sedem, in qua ego nouem hiemes saxo stratus pertuli.

 

heu Mulciber!

<Non> arma ignauo inuicta es fabricatus manu.

 

560

Phrygiam miti more esse, animo inmani Graeciam

 

Pari dyspari, dispar si esses tibi, ego nunc non essem miser.

 

Heu! qui salsis fluctibus mandet

Me ex sublimo uertice saxi?

Iam iam absumor: conficit animam

565

Vis uolneris, ulceris aestus.

 

Sub axe posita ad stellas septem, unde horrifer

Aquiloni' stridor gelidas molitur niues.

 

Agite ac uulnus ne succusset gressus, caute ingredimini.

 

Hac ubi curuo litore latratu

570

Vnda sub undis labunda sonit

 

Simul et circum magna sonantibus

Excita saxis suauisona echo

Crepitu clangente cachinnat.

 

Tacite tonsillas litore in lecto edite.

 

575

Obtorque prorim ac suppa tortas copulas.

 

Aut saepe ex humili sede sublima euolat.

 

Neque ulla interea finis curarum datur.

 

Salsis cruorem guttis lacrimarum lauit.

 

Se uenenis sterilem esse illius opera et medicina autumans

 

580

Quaeue ut Graio tibi congenerat gentum aut generum adfinitas?

 

Sol qui micantem candido curru atque equis

Flammam citatis feruido ardore explicas,

Quianam tam aduerso augurio et inimico omine

Thebis radiatum lumen ostentas tuum?

 

585

Ibi fas, ibi cunctam antiquam castitudinem

 

Vicissitatemque inperitandi tradidit.

 

Ne horum discordiae et diuidiae dissipent

Disturbent tantas et tam opimas ciuium

Diuitias

 

590

Natus uti tute sceptrum poteretur patris

 

Num pariter uideor patriis uesci praemiis?

 

Egredere exi ecfer te, elimina urbe! .....

 

Delubra caelitum, arae, sanctitudines!

 

Incusant ultro, a fortuna opibusque omnibus

595

Desertum abiectum afflictum exanimum expectorant.

 

Ab dracontis stirpe armata exorus genere antiquior

 

Obit nunc uestra moenia, omnis saucios

Conuisit, ut curentur diligentius.

 

Iussit proficisci exilium quouis gentium,

600

Ne scelere tuo Thebani uastescant agri.

 

quae ego cuncta esse fluxa in mea re crepera comperi.

 

Qui ubi ad Dircaeum fontem adueniunt, mundule

Nitidantur iugulos quadripedantum sonipedum.

 

Corporare abs tergo es ausus ...

 

605

Tum subinde leui dolore hoc anima corpus liquerit

 

Vulnere taetro deformatum,

Suo sibi lautum sanguine tepido

 

Non uides quam turbam, quantos belli fluctus concites?

 

Quantam Tyndareo gnata et Menelai domus

610

Molem excitarit bellio pastorque Ilius.

 

Iam iam stupido Thessala somno

Pectora languentque senentque.

 

quem ego ubi aspexi, uirum memorabilem

614-615

Intui uiderer, ni uestitus taeter, uastitudo,

616

Maestitudo praedicarent hominem esse .....

 

Nam etsi opertus squalitate est luctuque horrificabili

 

Profecto hauquaquam est ortus mediocri satu.

 

nam si a me regnum Fortuna atque opes

620

Eripere quiuit, at uirtutem nec quiit.

 

Nam huius demum miseret, cuius nobilitas miserias

Nobilitat.

 

Proinde istaec tua aufer terricula atque animum iratum conprime.

 

Pro certo arbitrabor sortis oracla adytus augura?

 

625

Qui neque cuiatis esset, umquam potuimus

Multa erogitantes sciscere

 

Studiumque iteris reprime.

 

Nunc tu in re crepera tua quid capias consili,

Vide.

 

629

remisque nixi properiter nauem in fugam

630

Transdunt subter saxa ad laeuam, qua mons mollibat mare.

 

aere atque ferro feruere,

Insignibus florere

 

Flucti cruoris uoluerentur Mysii

 

Atque id ego semper sic mecum agito et comparo,

635

Quo pacto magnam molem minuam ...

 

Tereus indomito more atque animo barbaro

Conspexit ut eam, amore uecors flammeo,

Depositus facinus pessimum ex dementia

Confingit.

 

640

<o> suauem linguae sonitum! o dulcitas

Conspirantum animae!

 

Deum Cadmogena natum Semela adfare et famulanter pete.

 

Famae iam nobilitas late ex stirpe praeclara euagat.

 

nouus nouo † dabunt

645

Aduena animo audaci in medium proripit sese ferox.

 

Alia hic sanctitudo est, aliud nomen et numen Iouis.

 

Video ego te, mulier, more multarum utier,

Vt uim contendas tuam ad maiestatem uiri.

 

649-650

Set nisi clamaris regem, auferre puerum ab regina occupo.

 

651

Multi iniqui atque infideles regno, pauci beniuoli.

 

fulguri praeferuido

Ardor iniectus Iunonis dextera ingenti incidit.

 

653a

Iouis Dardanum progenuit, Troum Dardanus,

653b

Trousque Assaracum et Ilum et Catamitum [creat],

653c

Capis ex Assaraco .............

653d

<Alumento ex Ilo> satus qui statuit Pergamum,

653e

Alumento Priamum, Capis autem Ancisen edidit.

 

cum uirginali mundo duorum corporum.

 

655

Video sepulcra duo duorum corporum.

 

mulier una duom uirum

 

Quinam Tantalidarum internecioni modus

Paretur? aut quaenam umquam ob mortem Mytili

Poenis luendis dabitur satias supplici?

 

660

Hinc colomen alte geminis aptum cornibus

 

Nam neque pretio neque amicitia neque ui impelli neque prece

Quitus sum.

 

665

An haec iam obliti sunt Phryges?

 

non calida latice lautus ......

 

Immo enim uero corpus Priamo reddidi, Hectorem abstuli.

 

Iam hanc urbem ferro uastam faciet Peleus.

 

Quadrurbem

 

669

quorum genitor fertur esse ops gentibus

 

670

In monte Oetaeo <sunt> inlatae lampades.

 

672

in domum aeternam patris

 

Scindens dolore identidem intonsam comam

 

675

Iamque auroram rutilare procul

Cerno

 

Vnde estis, nautae, huc hieme delati? ...

 

Peruade polum, splendida mundi

Sidera binis continuis sex

680

Picti spoliis.

 

multa inuenta expertaque ex hoc sunt bona.

 

Repudio eiecta ab Argis iam dudum exsulo.

 

Nullum est ingenium tantum neque cor tam ferum,

Quod non labascat lingua, mitiscat malo.

 

685

Neque ui tanta quisquam est neque tam abundans fortunis, ferox

 

Pars frena tusae atque ori equorum accommodant.

 

mystica ad dextram uada

Praeteruecti

 

recte perfectis sacris

 

691

multis nomen

Vestrum numenque ciendo

 

Citius Orion pallescit ......

 

fallaciloquae malitiae

 

695

<Si> rite ad pa<triam sospes rediis>set <suam>

 

residuos, somn<o deditos>

 

Hectora

 

Termen

 

Inimicitiam

 

Aluus

 

(Hic) Iouis

 

Status"

}
